/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tapnite ali podrsnite za izbiro datumov";

"CalendarVoiceOverLabelKey" = "Danes je";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Nadomestni koledarski datum";

"HasEventKey" = "ima dogodek";

"DoubleTapToChangeSelectionKey" = "Dvakrat tapnite za spremembo izbire";

"RangeSelectionChangedKey" = "Izbira obsega je spremenjena";

"RangeSelectionClearedKey" = "Izbira obsega je počiščena";

"StartDateKey" = "Začetni datum";

"EndDateKey" = "Končni datum";

